import "./AboutUs.scss";

export const AboutUs = () => {
    return (
        <div className="content-aboutUs">
                <h3>Ласкаво просимо до нашого сайту опитувань!</h3>
            <p>Ми - команда ентузіастів, які створили цей сайт з метою збирати цінні дані і отримувати цікаві відповіді
            від наших користувачів.</p>
            Наша мета полягає в тому, щоб надати вам можливість висловити свою думку та брати
            участь у різноманітних опитуваннях на різні теми.
            Ми віримо, що кожна людина має унікальний голос, який заслуговує бути почутим. Тому ми створили цей
            веб-сайт,
            щоб дати вам змогу висловити свої думки та долучитися до колективного розуму. Кожне ваше опитування, кожна
            відповідь має значення для нас і допомагає в розумінні різноманітних поглядів та думок.
            Ми прагнемо зробити процес опитування легким, зручним і цікавим для вас. Наш сайт має простий інтуїтивний
            інтерфейс, що дозволяє вам швидко знайти цікаві опитування та долучитися до них всього кількома клацаннями.
            Ви можете вибирати серед різноманітних категорій та тем, враховуючи свої інтереси та уподобання.
            Ми дуже цінуємо вашу приватність і гарантуємо конфіденційність ваших даних. Ми ніколи не розголошуємо
            особисту інформацію наших користувачів без їхнього дозволу. Ви можете бути впевнені, що ваші відповіді
            залишаться анонімними, якщо ви такого бажаєте.
            Ми завжди відкриті до отримання вашого фідбеку та пропозицій щодо поліпшення нашого сайту.
            Ваші ідеї допомагають нам розвиватися
        </div>
    );
}